Вы зарегистрированы в личном кабинете ${data.name}.

Личный кабинет ${data.name} доступен по следующему адресу:

http://lk.${data.site}

Ваш логин: ${userName}
Пароль:    ${password}

В личном кабинете вы можете оплачивать ваши заказы и отслеживать их состояние.

Мы сообщим вам, когда макет вашего заказа будет сформирован, после чего вы сможете продолжить оформление вашего заказа.

Внимание!
При оформлении заказов с помощью программы ${data.name} всегда указывайте в поле "Электронная почта" ваш логин от личного кабинета: ${userName}